{
	"intents": [
		{
			"tag": "cz_callback",
			"patterns": [
				"सीज़ेंट्रिक्स कॉलबैक",
				"सीजेड कैक्लबैक",
				"सीज़ेंट्रिक्स कॉल बैक",
				"C केंद्र कॉल बैक",
				"सीज़ेंट्रिक्स कॉल बैक",
				"वापस कॉल करें",
				"क्या आप कॉल बैक सुविधा प्रदान करते हैं",
				"कॉल बैक सॉल्यूशन",
				"एक कॉल बैक समाधान की तलाश में",
				"कॉल बैक सेवा की आवश्यकता है",
				"कॉल बैक सॉल्यूशन है",
				"सीज़ेंट्रिक्स कॉलबैक क्या है",
				"क्या आप मुझे सीज़ेंट्रिक्स कॉलबैक समाधान में मदद कर सकते हैं",
				"क्या आप मुझे सीज़ेंट्रिक्स कॉल बैक सॉल्यूशन में मदद कर सकते हैं",
				"क्या आप मुझे कॉल बैक समाधान के बारे में बता सकते हैं",
				"ठीक है धन्यवाद मुझे सीज़ेंट्रिक्स कॉलबैक के बारे में बताओ",
				"धन्यवाद, मुझे कॉलबैक के बारे में बताएं",
				"थैंक्यू, कॉल बैक क्या है",
				"अच्छा, क्या आप मुझे कॉलबैक के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स कॉलबैक के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स कॉलबैक समाधान आपके भावी ग्राहकों को लंबे समय तक कॉल पर प्रतीक्षा नहींकरने में मदद करता है। उन्हें तुरंत कॉल करें या उनकी सुविधानुसार कॉल शेड्यूल  करें। आगंतुक या ग्राहक अपना संपर्क नंबर प्रदान कर सकते हैं और संबंधित एजेंटवापस कॉल करेंगे। यह आपके ग्राहक के ड्रॉपआउट दरों को बचाता है। अधिक जानकारी केलिए लिंक पर जाएं"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_helpdesk",
			"patterns": [
				" सीज़ेंट्रिक्स हेल्पडेस्क",
				"सीज़ेंट्रिक्सहेल्पडेस्क",
				"सीज़ेंट्रिक्स मदद",
				"सीज़ेंट्रिक्स हेल्पडेस्क",
				"मदद",
				"सहायता केंद्र",
				"हेल्प डेस्क",
				"सीज़ेंट्रिक्स हेल्पडेस्क",
				"क्या आप हेल्पडेस्क सुविधा प्रदान करते हैं",
				"एक हेल्प डेस्क समाधान की तलाश में",
				"मदद डेस्क सेवा की जरूरत है",
				"हेल्प डेस्क समाधान है",
				"क्या आप सीज़ेंट्रिक्स हेल्पडेस्क समाधान के साथ मेरी मदद कर सकते हैं",
				"क्या आप मेरी मदद कर सकते हैं सीज़ेंट्रिक्स सहायता डेस्क समाधान के साथ",
				"क्या आप मुझे हेल्प डेस्क समाधान के बारे में बता सकते हैं",
				"ठीक है धन्यवाद आप मुझे सीज़ेंट्रिक्स हेल्पडेस्क के बारे में बताएं",
				"Thankyou, सीज़ेंट्रिक्स helpdesk क्या है",
				"अच्छा, क्या आप मुझे सीज़ेंट्रिक्स हेल्पडेस्क के बारे में बता सकते हैं?",
				"धन्यवाद हेल्पडेस्क के बारे में मुझे बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स हेल्पडेस्क वॉयस कॉल, ईमेल, एसएमएस, सोशल मीडिया, चैट या बॉट का उपयोग करके उद्यम की केंद्रीय सहायता डेस्क के साथ किसी भी शिकायत या प्रश्न को दर्ज करने के लिए एक मल्टीचैनल प्लेटफ़ॉर्म प्रदान करता है। सिस्टम एक स्वचालित टिकट संख्या उत्पन्न करता है जो ग्राहक को पंजीकृत मुद्दे की स्थिति के भविष्य के संदर्भ के लिए प्रदान की जाती है। अधिक जानकारी के लिए यात्रा लिंक,<a href='https://www.czentrix.com/products/czhelpdesk'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "crm_application",
			"patterns": [
				" सीआरएम आवेदन",
				"सीआरएम का अनुप्रयोग",
				"सीआरएम संबंधित अनुप्रयोग",
				"क्या आप सीआरएम एप्लीकेशन से मेरी मदद कर सकते हैं",
				"क्या आप मुझे सीआरएम एप्लिकेशन के बारे में बता सकते हैं",
				"क्या आपके पास सीआरएम अनुप्रयोग है",
				"सीआरएम एप्लीकेशन क्या है",
				"सीआरएम एप्लिकेशन के बारे में बताएं",
				"सीआरएम एप्लीकेशन",
				"सीआरएम आवेदन",
				"सीआरएमआवेदन",
				"ठीक है धन्यवाद मुझे सीआरएम आवेदन के बारे में बताओ",
				"थैंक्यू, सीआरएम एप्लीकेशन क्या है",
				"अच्छा, क्या आप मुझे सीआरएम एप्लिकेशन के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीआरएम एप्लिकेशन के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स के पास ये हैं सीज़ेंट्रिक्स बार सीज़ेंट्रिक्स एलएमएस सीज़ेंट्रिक्स हेल्पडेस्क"
			],
			"context": [
				""
			]
		},
		{
			"tag": "non_voice_process",
			"patterns": [
				" नॉन वॉयस प्रोसेस",
				"आवाज के साथ गैर प्रक्रिया",
				"गैर आवाज",
				"नॉन वॉइस प्रोसेस",
				"नॉन वॉइस प्रोसेस संबंधी",
				"गैर आवाज संबंधी प्रक्रिया",
				"गैरआवाज प्रक्रिया",
				"आवाज के साथ गैरप्रक्रिया",
				"गैरआवाज़ संबंधी",
				"गैरआवाज़ संबंधी प्रक्रिया",
				"क्या आप नॉन वॉयस प्रोसेस में मेरी मदद कर सकते हैं",
				"क्या आप मुझे नॉन वॉयस प्रक्रिया के बारे में बता सकते हैं",
				"क्या आपके पास नॉन वॉयस प्रक्रिया है",
				"नॉन वॉयस प्रोसेस क्या है",
				"मुझे नॉन वॉयस प्रोसेस के बारे में बताएं",
				"ठीक है धन्यवाद मुझे गैरआवाज प्रक्रिया के बारे में बताएं",
				"थैंक्यू, आपके पास किस प्रकार की गैरध्वनि प्रक्रिया समाधान है",
				"अच्छा, क्या आप मुझे नॉन वॉयस प्रक्रिया के बारे में बता सकते हैं?",
				"धन्यवाद मुझे नॉन वॉयस प्रक्रिया के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स के पास ये हैं सीज़ेंट्रिक्स कॉलबैक सीज़ेंट्रिक्स चैट"
			],
			"context": [
				""
			]
		},
		{
			"tag": "progressive_dialer",
			"patterns": [
				" प्रॊगरेशिव डायलर",
				"प्रॊगरेशिव डायलर",
				"प्रगतिशील बोली",
				"डायलर प्रॊगरेशिव",
				"प्रोग्रेसिव डायलर क्या है",
				"प्रगतिशील डायलर चाहते हैं",
				"प्रॊगरेशिव डायलर की तलाश है",
				"क्या आपके पास डायलर का प्रॊगरेशिव मोड है।",
				"क्या आपके पास डायलिंग का प्रगतिशील मोड है।",
				"क्या आप प्रॊगरेशिव डायलर के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे प्रगतिशील डायलर के बारे में बता सकते हैं",
				"ठीक है आप मुझे प्रगतिशील डायलर के बारे में बताएं",
				"थान्यकौ, प्रगतिशील डायलर क्या है",
				"अच्छा, क्या आप मुझे प्रगतिशील डायलर के बारे में बता सकते हैं?",
				"धन्यवाद मुझे प्रॊगरेशिव डायलर के बारे में बताएं"
			],
			"responses": [
				"प्रॊगरेशिव डायलर प्रत्येक एजेंट के लिए एक समय में एक कॉल करता है। सिस्टम स्वचालित रूप से हाल की कॉल परित्याग दरों के आधार पर डायल करने को पेस करता है  और एजेंट उपलब्ध होने पर ही डायल करता है। अधिक जानकारी के लिए लिंक पर जाएं,<a  href='https://www.czentrix.com/products/czdialer'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "preview_dialer",
			"patterns": [
				" डायलर का पूर्वावलोकन करें",
				"प्रीव्यू डायलर",
				"डायलर प्रीव्यू",
				"पूर्वावलोकनडायलर",
				"प्रीव्यू डायलर",
				"आप प्रीव्यू डायलर के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे प्रीव्यू डायलर के बारे में बता सकते हैं",
				"प्रीव्यू डायलर क्या है",
				"पूर्वावलोकन डायलर चाहते हैं",
				"प्रीव्यू डायलर की तलाश में",
				"क्या आपके पास डायल करने का प्रीव्यू मोड है",
				"क्या आपके पास डायलर का पूर्वावलोकन मोड है",
				"क्या आपके पास डायलर पूर्वावलोकन है",
				"ठीक है, आप मुझे प्रीव्यू डायलर के बारे में बताएं",
				"थानकीउ, प्रगतिशील पूर्वावलोकन डायलर क्या है",
				"अच्छा, क्या आप मुझे पूर्वावलोकन डायलर के बारे में बता सकते हैं?",
				"धन्यवाद मुझे प्रीव्यू डायलर के बारे में बताएं"
			],
			"responses": [
				"प्रीव्यू डायलर प्रत्येक संपर्क रिकॉर्ड को आउटबाउंड अभियान सूची के आधार पर एजेंटों को स्वचालित रूप से वितरित करने की अनुमति देता है। यह एजेंटों को कॉल करने से पहले संपर्क विवरण, विशिष्ट ग्राहक जानकारी की समीक्षा करने में सक्षम बनाता है। अधिक जानकारी के लिए लिंक पर जाएं,<a href='https://www.czentrix.com/products/czdialer'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_missed_call",
			"patterns": [
				" सीज़ेंट्रिक्स मिस्ड कॉल",
				"सीज मिस्ड कॉल",
				"सीज़ेंट्रिक्स मिस्ड कॉल",
				"सीज़ेंट्रिक्स मिस्ड कॉल",
				"सीजेड मिस्ड कॉल",
				"सीज़ेंट्रिक्स मिस्ड कॉल सुविधा प्रदान करते हैं",
				"मिस कॉल",
				"क्या है मिस्ड कॉल सॉल्यूशन",
				"मिस्ड कॉल सेवा",
				"सीज़ेंट्रिक्स मिस्ड कॉल",
				"क्या आप कॉल समाधान से चूक गए हैं",
				"मुझे मिस्ड कॉल की तलाश है",
				"मिस्ड कॉल सेवा की आवश्यकता है",
				"क्या सीज़ेंट्रिक्स में मिस्ड कॉल फीचर है",
				"क्या सीज़ेंट्रिक्स में मिस्ड कॉल सॉल्यूशन है",
				"क्या आप मिस्ड कॉल सुविधा प्रदान करते हैं",
				"क्या आप मुझे सीज़ेंट्रिक्स मिस्ड कॉल सॉल्यूशन में मदद कर सकते हैं",
				"क्या आप मिस्ड कॉल समाधान में मेरी मदद कर सकते हैं",
				"क्या आप मुझे मिस्ड कॉल समाधान के बारे में बता सकते हैं",
				"ठीक है धन्यवाद मुझे सीज़ेंट्रिक्स मिस्ड कॉल के बारे में बताएं",
				"थैंक्यू, मिस्ड कॉल फीचर क्या है",
				"अच्छा, क्या आप मुझे मिस्ड कॉल समाधान के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स मिस्ड कॉल के बारे में बताएं"
			],
			"responses": [
				"सीज़ेड मिस्ड कॉल समाधान उत्पन्न लीड की तरह बहुत कुछ कर सकता है, अंत उपयोगकर्ताओं को कनेक्ट करने, संख्याओं की पुष्टि करने, प्रतिक्रिया एकत्र करने, वोटों का संचालन करने और यहां तक कि प्रतियोगिता चलाने के लिए एक निःशुल्क मंच प्रदान करता है। उपयोगकर्ता बस एक मिस्ड कॉल कर सकता है और हमारे समाधान द्वारा आराम का ध्यान रखा जाता है। अधिक जानकारी के लिए यात्रा लिंक,<a href='https://www.czentrix.com/products/czmissedcallservice'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_dialer",
			"patterns": [
				" सीज़ेंट्रिक्स डायलर",
				"सीज़ेंट्रिक्स डायलर के बारे में बता सकते हैं",
				"डायलर के बारे में बता सकते हैं",
				"सीज़ेंट्रिक्स डायलर",
				"सीज़ेंट्रिक्स डायलर",
				"डायलर",
				"डायलर संबंधी",
				"सीज़ेंट्रिक्स डायल",
				"क्या सीज़ेंट्रिक्स में डायलर फीचर है",
				"क्या सीज़ेंट्रिक्स में एक डायलर है",
				"क्या सीज़ेंट्रिक्स में डायलर सॉल्यूशन है",
				"क्या सीज़ेंट्रिक्स में डायलर है",
				"क्या आप डायलर सुविधा प्रदान करते हैं",
				"क्या आप डायलर प्रदान करते हैं",
				"क्या आप डायलर समाधान प्रदान करते हैं?",
				"क्या आपके पास डायलर सुविधा है?",
				"क्या आप मुझे सीज़ेंट्रिक्स डायलर समाधान के साथ मदद कर सकते हैं",
				"क्या आप सीज़ेंट्रिक्स डायलर समाधान के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे डायलर समाधान के बारे में बता सकते हैं",
				"ठीक है मुझे सीज़ेंट्रिक्स डायलर के बारे में बताओ",
				"थैंकीउ, क्या है सीज़ेंट्रिक्स डायलर",
				"अच्छा, क्या आप मुझे डायलर के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स डायलर के बारे में बताओ"
			],
			"responses": [
				"सीज़ेंट्रिक्स डायलर न केवल आपको डेटाबेस आयात करने का एक आसान विकल्प देता है, बल्कि वेबसाइट, सीआरएम, एलएमएस आदि जैसे तीसरे पक्ष के लीड स्रोतों के साथ आसानी से एकीकृत करता है ताकि लीड सीधे डायलर से वास्तविक समय में जुड़ सकें। चार प्रकार के डायलर हैं 1. प्रडिक्टिव डायलर 2. प्रॊगरेशिव डायलर 3. प्रीव्यू डायलर 4. मैनुअल डायलर"
			],
			"context": [
				""
			]
		},
		{
			"tag": "manual_dialer",
			"patterns": [
				" मैनुअल डायलर",
				"डायलर मैनुअल",
				"क्या आपके पास डायलर का मैनुअल मोड है",
				"डायलर का मैनुअल मोड।",
				"क्या आप डायलिंग का मैनुअल मोड प्रदान करते हैं।",
				"क्या आप डायलर का मैनुअल मोड प्रदान करते हैं",
				"क्या आप मैनुअल डायलर से मेरी मदद कर सकते हैं",
				"आप मैनुअल डायलर के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे मैनुअल डायलर के बारे में बता सकते हैं",
				"ठीक है आप मुझे मैनुअल डायलर के बारे में बताएं",
				"थानकीउ, प्रगतिशील मैनुअल डायलर क्या है",
				"अच्छा, क्या आप मुझे मैनुअल डायलर के बारे में बता सकते हैं?",
				"धन्यवाद मुझे मैनुअल डायलर के बारे में बताएं"
			],
			"responses": [
				"मैनुअल डायलर एक समाधान है जिसमें एजेंट संपर्क तक पहुंचने के लिए सिस्टम में मैन्युअल रूप से नंबर दर्ज करता है"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_bar",
			"patterns": [
				" सीज़ेंट्रिक्स बार",
				"बार",
				"सीज़ेंट्रिक्स बार",
				"सीज़ेंट्रिक्स का बार",
				"बार बार",
				"सीज़ेंट्रिक्स बार",
				"सीज़ेंट्रिक्स बार",
				"सीजेड बार क्या है",
				"मुझे सीज़ेंट्रिक्स बार फीचर के बारे में बताएं",
				"एक बार समाधान की तलाश में",
				"सीज़ेंट्रिक्स बार सेवा की आवश्यकता है",
				"क्या आप सीज़ेंट्रिक्स बार सुविधा प्रदान करते हैं",
				"मुझे सीज़ेंट्रिक्स बार सॉल्यूशन चाहिए",
				"क्या आप सीज़ेंट्रिक्स बार समाधान के साथ मेरी मदद कर सकते हैं",
				"क्या आप सीज़ेंट्रिक्स बार समाधान के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे बार समाधान के बारे में बता सकते हैं",
				"ठीक है धन्यवाद आप मुझे सीज़ेंट्रिक्स बार के बारे में बताएं",
				"थैंक्यू, क्या है सीज़ेंट्रिक्स बार",
				"अच्छा, क्या आप मुझे सीज़ेंट्रिक्स बार के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स बार के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स बार किसी भी तीसरे पक्ष के सीआरएम के साथ समेकित रूप से एकीकृत करता है ताकि वह टेलीफोनी को बढ़ावा दे सके। मातापिता सीआरएम से कॉल कर सकते हैं और प्राप्त कर सकते हैं और कॉल डेटा को सीआरएम में वापस स्थानांतरित कर दिया जाता है। अपने एजेंटों को ग्राहकों के साथ तेजी से जुड़ने और सीआरएम में जानकारी भरने की अनुमति दें। अधिक जानकारी के लिए लिंक पर जाएं,<a href='https://www.czentrix.com/products/czbar'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_callblast",
			"patterns": [
				" सीज़ेंट्रिक्स कॉलब्लास्ट",
				"सीजी कॉलब्लास्ट",
				"सीज़ेंट्रिक्स कॉल ब्लास्ट",
				"सीसेंट्रिक्स कॉल ब्लास्ट",
				"कॉल ब्लास्ट",
				"कॉलब्लास्ट समाधान क्या है",
				"क्या आपके पास कॉल ब्लास्ट समाधान है",
				"क्या आप कॉल ब्लास्ट सुविधा प्रदान करते हैं",
				"क्या CZentrix में कॉलब्लास्ट फीचर है",
				"कॉल विस्फोट समाधान",
				"क्या आप मुझे कॉल ब्लास्ट समाधान में मदद कर सकते हैं",
				"क्या आप मुझे कॉल ब्लास्ट समाधान के बारे में बता सकते हैं",
				"ठीक है धन्यवाद मुझे सीज़ेंट्रिक्स कॉलब्लास्ट के बारे में बताओ",
				"थैंक्यू, सीज़ेंट्रिक्स कॉलब्लास्ट क्या है",
				"अच्छा, क्या आप मुझे कॉल ब्लास्ट के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स कॉल ब्लास्ट के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स कॉलब्लास्ट समाधान सैकड़ों और हजारों संख्याओं को एक साथ डायल करने में मदद करता है। तो यह ग्राहकों का एक छोटा समूह या एक बड़ा डेटाबेस हो, आप प्रत्येक समूह के लिए संदेशों को अनुकूलित कर सकते हैं और एक बार में सभी को भेज सकते हैं। अधिक जानकारी के लिए यात्रा लिंक पर जाएं।<a href='https://www.czentrix.com/products/czcallblast'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_chat",
			"patterns": [
				" सीज़ेंट्रिक्स चैट",
				"सीज चैत",
				"चेज़ेंट्रिक्स चैट",
				"बातचीत",
				"सीज़ेंट्रिक्स के साथ चैट करें",
				"सीज़ेंट्रिक्स चैट",
				"सीज़ेंट्रिक्स चैट क्या है",
				"क्या आपके पास चैट समाधान है",
				"क्या आप चैटिंग की सुविधा प्रदान करते हैं",
				"क्या सीज़ेंट्रिक्स में चैट फीचर है",
				"चैट",
				"क्या आप मुझे सीज़ेंट्रिक्स चैट सॉल्यूशन में मदद कर सकते हैं",
				"आप सीजेड चैट समाधान के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे चैट समाधान के बारे में बता सकते हैं",
				"ठीक है धन्यवाद मुझे सीज़ेंट्रिक्स चैट के बारे में बताएं",
				"थैंक्यू, सीज़ेंट्रिक्स चैट क्या है",
				"अच्छा, क्या आप मुझे चैट के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स चैट के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स चैट टेक्स्ट, ऑडियो और वीडियो चैट प्रदान करता है। सोशल मीडिया चैट और व्हाट्सएप के साथ इसका एकीकरण केक पर आइसिंग जोड़ता है। चैट विंडो को दिखाने के लिए लचीलापन है, उस पर क्या दिखाना है और अपने ग्राहक की यात्रा के अनुसार संदेशों को अनुकूलित करना है। अधिक जानकारी के लिए लिंक पर जाएं,<a href='https://www.czentrix.com/products/czchat'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "affirm",
			"patterns": [
				" हाँ",
				"बेशक",
				"हांजी",
				"हाँ हाँ",
				"हां"
			],
			"responses": [
				"आपकी प्रतिक्रिया के लिए आपका धन्यवाद। होम पर जाए"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_magic_call",
			"patterns": [
				" सीज़ेंट्रिक्स मैजिक कॉल",
				"सीज़ेंट्रिक्स मैजिक कॉल",
				"सीज़ेंट्रिक्स मैजिक कॉल",
				"जादू की पुकार",
				"सीज़ेंट्रिक्स मैजिक कॉल",
				"मैजिक कॉल सॉल्यूशन क्या है",
				"जादू कॉल सेवा के लिए देख रहे हैं",
				"जादू कॉल समाधान",
				"एक जादू कॉल सेवा की जरूरत है",
				"क्या आप मुझे सीज़ेंट्रिक्स मैजिक कॉल सॉल्यूशन में मदद कर सकते हैं",
				"आप सीज़ेंट्रिक्स जादू कॉल समाधान के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे मैजिक कॉल सॉल्यूशन के बारे में बता सकते हैं",
				"ठीक है मुझे सीज़ेंट्रिक्स जादू कॉल के बारे में बताओ",
				"थैंक्यू, सीज़ेंट्रिक्स मैजिक कॉल क्या है",
				"अच्छा, क्या आप मुझे मैजिक कॉल के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स मैजिक कॉल के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स मैजिक कॉल यह सुनिश्चित करता है कि दोनों पार्टियों के नंबर सुरक्षित हैं और एक वर्चुअल नंबर एक दूसरे को दिखाया गया है। लेनदेन पोस्ट करें यह संख्या प्रासंगिक नहीं रह सकती है। कॉलर पहचान को सुरक्षित करने का एक शानदार तरीका। अधिक जानकारी के लिए लिंक पर जाएं,<a href='https://www.czentrix.com/products/czmagiccall'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "work_force_management",
			"patterns": [
				" कार्यबल प्रबंधन",
				"वर्कफोर्स मैनेजमेंट क्या है",
				"क्या है",
				"वर्कफोर्स मैनेजमेंट बारे में बताएं",
				"कार्य बल प्रबंधन प्रणाली",
				"कार्य बल का प्रबंधन",
				"क्या आप कार्य बल प्रबंधन में मेरी मदद कर सकते हैं",
				"क्या आप मुझे कार्य बल प्रबंधन के बारे में बता सकते हैं",
				"क्या आपके पास कार्य बल प्रबंधन है",
				"कार्य बल प्रबंधन क्या है",
				"ठीक है धन्यवाद मुझे कार्य बल प्रबंधन के बारे में बताएं",
				"थैंक्यू, कार्य बल प्रबंधन क्या है",
				"अच्छा, क्या आप मुझे कार्य बल प्रबंधन के बारे में बता सकते हैं?",
				"धन्यवाद मुझे कार्य बल प्रबंधन के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स के पास ये हैं",
				"सीज़ेंट्रिक्स मोबाइल",
				"सीज़ेंट्रिक्स कॉन्फ़्रेंस",
				"सीज़ेंट्रिक्स वॉइस  लॉगर",
				"सीज़ेंट्रिक्स स्क्रीन  लॉगर"
			],
			"context": [
				""
			]
		},
		{
			"tag": "self_service_solutions",
			"patterns": [
				" स्वयं सेवा समाधान",
				"सेल्फ सर्विस सॉल्यूशंस",
				"क्या आप मेरी सेल्फ सर्विस सॉल्यूशंस में मदद कर सकते हैं",
				"क्या आप मुझे स्वयं सेवा समाधान के बारे में बता सकते हैं",
				"क्या आपके पास स्वयं सेवा समाधान है",
				"सेल्फ सर्विस सॉल्यूशंस क्या है",
				"मुझे स्वयं सेवा समाधान के बारे में बताएं",
				"ठीक है धन्यवाद मुझे सेल्फ सर्विस सॉल्यूशंस के बारे में बताएं",
				"थैंक्यू, स्वयं सेवा समाधान क्या है",
				"अच्छा, क्या आप मुझे स्वयं सेवा समाधान के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सेल्फ सर्विस सॉल्यूशंस के बारे में बताएं",
				"मुझे सेल्फ सर्विस सॉल्यूशंस बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स के पास ये हैं सीज़ेंट्रिक्स आईवीआर सीज़ेंट्रिक्स बॉट सीज़ेंट्रिक्स गाइड"
			],
			"context": [
				""
			]
		},
		{
			"tag": "home",
			"patterns": [
				"होम पर जाए",
				"सीज़ेंट्रिक्स के बारे में",
				"सीज़ेंट्रिक्स के बारे में",
				"सीज़ेंट्रिक्स"
			],
			"responses": [
				"मैं आपकी मदद कर सकता हूं विक्रय संबंधी जानकारी प्रोडक्ट की जानकारी ग्राहक सहायता"
			],
			"context": [
				""
			]
		},
		{
			"tag": "product",
			"patterns": [
				"उत्पाद",
				"उत्पाद की जानकारी",
				"प्रोडक्ट विवरण",
				"उत्पाद जांच के लिए",
				"प्रोडक्ट संबंधी",
				"उत्पाद संबंधी",
				"आपके पास क्या उत्पाद हैं?",
				"आपके पास कितने प्रोडक्ट हैं?",
				"मुझे अपने उत्पादों के बारे में बताओ",
				"आपकी कंपनी किस तरह के उत्पाद पेश करती है?",
				"आपके पास क्या उपाय है?",
				"आप कितने समाधान प्रदान करते हैं",
				"आपके पास किस प्रकार के समाधान हैं",
				"उत्पादों",
				"समाधान",
				"ठीक है धन्यवाद मुझे अपने उत्पादों के बारे में बताओ",
				"धन्यवाद आपके पास क्या प्रोडक्ट हैं?",
				"थैंक्यू, आपके पास किस प्रकार के समाधान हैं",
				"अच्छा आप मुझे अपने उत्पादों के बारे में बता सकते हैं?",
				"धन्यवाद, आपके पास किस प्रकार के समाधान हैं",
				"प्रोडक्ट"
			],
			"responses": [
				"मैं आपकी मदद कर सकता हूं जैसे कुछ उत्पादों के साथ वॉइस प्रोसेस नॉन-वॉइस प्रोसेस सीआरएम एप्लीकेशन सेल्फ सर्विस सॉल्यूशंस वर्कफोर्स मैनेजमेंट"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_screen_logger",
			"patterns": [
				"सीज़ेंट्रिक्स स्क्रीन  लॉगर",
				"स्क्रीन लॉग इन करें",
				"स्क्रीन लॉगर क्या है",
				"स्क्रीन लॉगर क्या है",
				"मुझे सीज़ेंट्रिक्स स्क्रीन लॉगर सुविधा के बारे में बताओ",
				"एक सीज़ेंट्रिक्स स्क्रीन लॉगर समाधान के लिए देख रहे हैं",
				"सीज़ेंट्रिक्स स्क्रीन लॉगर सेवा की जरूरत है",
				"क्या आप सीज़ेंट्रिक्स स्क्रीन लॉगर सुविधा प्रदान करते हैं",
				"मुझे सीज़ेंट्रिक्स स्क्रीन लॉगर समाधान चाहिए",
				"क्या आप मेरी मदद कर सकते हैं सीज़ेंट्रिक्स स्क्रीन लकड़हारा",
				"आप सीज़ेंट्रिक्स स्क्रीन लॉगर के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे स्क्रीन लॉगर के बारे में बता सकते हैं",
				"ठीक है धन्यवाद आप मुझे सीज़ेंट्रिक्स स्क्रीन लॉगर के बारे में बताओ",
				"Thankyou, सीज़ेंट्रिक्स स्क्रीन लॉगर क्या है",
				"अच्छा, क्या आप मुझे स्क्रीन लॉगर के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स स्क्रीन लॉगर के बारे में बताओ"
			],
			"responses": [
				"सीज़ेंट्रिक्स कॉन्फ़्रेंस स्वचालित डायलर, अनुस्मारक सूचनाएं और रिकॉर्ड मीटिंग जैसी कई उन्नत सुविधाएँ प्रदान करता है। सभी कॉल पासवर्ड से सुरक्षित हैं। एसएमएस और ईमेल एकीकरण कुशल अधिसूचना क्षमता प्रदान करता है। अधिक जानकारी के लिए यात्रा लिंक,<a href='https://www.c-zentrix.com/products/cz-conferencing-bridge'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_conference",
			"patterns": [
				"सीज़ेंट्रिक्स कॉन्फरेन्स",
				"सम्मेलन",
				"सीज़ेंट्रिक्स-सम्मेलन",
				"सी.जेड कांफ्रेस",
				"सीज़ेंट्रिक्स सम्मेलन क्या है",
				"मुझे सीज़ेंट्रिक्स सम्मेलन सुविधा के बारे में बताएं",
				"एक सीज़ेंट्रिक्स सम्मेलन समाधान की तलाश में",
				"सीज़ेंट्रिक्स सम्मेलन सेवा की आवश्यकता है",
				"क्या आप सीज़ेंट्रिक्स सम्मेलन सुविधा प्रदान करते हैं",
				"मुझे सीज़ेंट्रिक्स सम्मेलन समाधान चाहिए",
				"क्या आप मुझे सीज़ेंट्रिक्स सम्मेलन में मदद कर सकते हैं",
				"क्या आप मुझे सीज़ेंट्रिक्स सम्मेलन के बारे में बता सकते हैं",
				"ठीक है धन्यवाद मुझे सीज़ेंट्रिक्स सम्मेलन के बारे में बताओ",
				"थैंक्यू, क्या है सीज़ेंट्रिक्स सम्मेलन",
				"अच्छा, क्या आप मुझे सम्मेलन के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स सम्मेलन के बारे में बताएं",
				"सीज़ेंट्रिक्स सम्मेलन",
				"कॉन्फरेन्स",
				"सीज़ेंट्रिक्स कॉन्फरेन्स के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स कॉन्फ़्रेंस स्वचालित डायलर, अनुस्मारक सूचनाएं और रिकॉर्ड मीटिंग जैसी कई उन्नत सुविधाएँ प्रदान करता है। सभी कॉल पासवर्ड से सुरक्षित हैं। एसएमएस और ईमेल एकीकरण कुशल अधिसूचना क्षमता प्रदान करता है। अधिक जानकारी के लिए यात्रा लिंक,<a href='https://www.c-zentrix.com/products/cz-conferencing-bridge'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "voice_process",
			"patterns": [
				"आवाज की प्रक्रिया",
				"आवाज के साथ प्रक्रिया",
				"आवाज़",
				"वॉइस संबंधी",
				"वॉइस प्रोसेस",
				"आवाज संबंधी प्रक्रिया",
				"क्या आप मुझे आवाज की प्रक्रिया में मदद कर सकते हैं",
				"क्या आप मुझे आवाज की प्रक्रिया के बारे में बता सकते हैं",
				"क्या आपके पास वॉयस प्रक्रिया है",
				"आवाज प्रक्रिया क्या है",
				"मुझे आवाज की प्रक्रिया के बारे में बताएं",
				"ठीक है मुझे वॉइस प्रोसेस के बारे में बताएं",
				"थैंक्यू, आपके पास किस प्रकार की आवाज प्रक्रिया समाधान है",
				"अच्छा, क्या आप मुझे वॉइस प्रोसेस के बारे में बता सकते हैं?",
				"धन्यवाद मुझे आवाज की प्रक्रिया के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स के पास ये हैं सीज़ेंट्रिक्स एसीडी,सीज़ेंट्रिक्स डायलर,सीज़ेंट्रिक्स मिस्ड कॉल,सीज़ेंट्रिक्स मैजिक कॉल,सीज़ेंट्रिक्स कॉलब्लास्ट"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_bot",
			"patterns": [
				"सीज़ेंट्रिक्स बॉट",
				"बॉट",
				"सीज़ेंट्रिक्स बॉट क्या है",
				"सीज़ेंट्रिक्स बॉट क्या है",
				"मुझे सीज़ेंट्रिक्स bot सुविधा के बारे में बताएं",
				"एक बॉट समाधान की तलाश में",
				"बॉट सेवा की जरूरत है",
				"क्या आप सीज़ेंट्रिक्स बॉट सुविधा प्रदान करते हैं",
				"मुझे सीज़ेंट्रिक्स बॉट समाधान चाहिए",
				"क्या आप मुझे सीज़ेंट्रिक्स बॉट समाधान के साथ मदद कर सकते हैं",
				"क्या आप सीज़ेंट्रिक्स बॉट समाधान के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे बॉट समाधान के बारे में बता सकते हैं",
				"ठीक है, धन्यवाद मुझे सीज़ेंट्रिक्स बॉट के बारे में बताओ",
				"थैंक्यू, सीजी बॉट क्या है",
				"अच्छा, क्या आप मुझे बॉट के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स बॉट के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स बॉट को सहज तरीके से डिजाइन किया गया है ताकि आपको इसे प्रशिक्षण देने के लिए महीनों न खर्च करने पड़ें। आप आसानी से इसके इरादे इंजन को डेटा खिला सकते हैं और यह कम से कम मानव समर्थन के साथ प्रश्नों का उत्तर देना सीखेगा। साथ ही डेटा में सुधार किया जा सकता है और इसे बेहतर बनाने के लिए नए डेटा को जोड़ा जा सकता है। अधिक जानकारी के लिए लिंक पर जाएं,<a href='https://www.c-zentrix.com/products/cz-bot'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "deny",
			"patterns": [
				"नहीं",
				"कभी नहीँ",
				"ना ना",
				"ना"
			],
			"responses": [
				"क्षमा करें होम पर जाए लाइव एजेंट से कनेक्ट करें"
			],
			"context": [
				""
			]
		},
		{
			"tag": "",
			"patterns": [
				"स्वयं सेवा समाधान",
				"सेल्फ सर्विस सॉल्यूशंस",
				"क्या आप मेरी सेल्फ सर्विस सॉल्यूशंस में मदद कर सकते हैं",
				"क्या आप मुझे स्वयं सेवा समाधान के बारे में बता सकते हैं",
				"क्या आपके पास स्वयं सेवा समाधान है",
				"सेल्फ सर्विस सॉल्यूशंस क्या है",
				"मुझे स्वयं सेवा समाधान के बारे में बताएं",
				"ठीक है धन्यवाद मुझे सेल्फ सर्विस सॉल्यूशंस के बारे में बताएं",
				"थैंक्यू, स्वयं सेवा समाधान क्या है",
				"अच्छा, क्या आप मुझे स्वयं सेवा समाधान के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सेल्फ सर्विस सॉल्यूशंस के बारे में बताएं",
				"मुझे सेल्फ सर्विस सॉल्यूशंस बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स के पास ये हैं सीज़ेंट्रिक्स आईवीआर सीज़ेंट्रिक्स बॉट सीज़ेंट्रिक्स गाइड"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_lms",
			"patterns": [
				" सीजेड एलएमएस",
				"सीज़ेंट्रिक्स एलएमएस",
				"सीज़ेंट्रिक्स एलएमएस",
				"एलएमएस",
				"सीज़ेंट्रिक्स एलएमएस",
				"सीज़ेंट्रिक्स एलएमएस",
				"एलएमएस क्या है",
				"एलएमएस क्या है",
				"एलएमएस फीचर के बारे में बताएं",
				"क्या आप एलएमएस सुविधा प्रदान करते हैं",
				"एक एलएमएस समाधान की तलाश में",
				"एलएमएस सेवा की जरूरत है",
				"एलएमएस समाधान है",
				"क्या आप एलएमएस समाधान के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे एलएमएस समाधान के बारे में बता सकते हैं",
				"ठीक है धन्यवाद आप मुझे सीज़ेंट्रिक्स एलएमएस के बारे में बताएं",
				"थैंक्यू, क्या है सीज़ेंट्रिक्स एलएमएस",
				"अच्छा, क्या आप मुझे एलएमएस के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स एलएमएस के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स एलएमएस (लीड मैनेजमेंट सिस्टम), अपने सभी स्रोतों को एक प्लेटफ़ॉर्म पर एकीकृत करता है और वास्तविक समय में कैप्चर करता है। सीज़ेंट्रिक्स एलएमएस का एक अन्य पहलू अग्रिम मीट्रिक है जिसके साथ आप आसानी से लीड प्रवाह और अभियान की सफलता की पहचान कर सकते हैं। अधिक जानकारी के लिए यात्रा लिंक,<a href='https://www.czentrix.com/products/czlms'>यहाँ क्लिक करें"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_mobile",
			"patterns": [
				"सीज़ेंट्रिक्स मोबाइल",
				"मोबाइल",
				"सीज मोबाइल",
				"भाग मोबाइल",
				"क्या है सीज़ेंट्रिक्स mobile",
				"मुझे सीज़ेंट्रिक्स मोबाइल फीचर के बारे में बताएं",
				"एक सीज़ेंट्रिक्स मोबाइल समाधान की तलाश में",
				"सीज़ेंट्रिक्स मोबाइल सेवा चाहिए",
				"क्या आप सीज़ेंट्रिक्स मोबाइल सुविधा प्रदान करते हैं",
				"मुझे सीज़ेंट्रिक्स मोबाइल सॉल्यूशन चाहिए",
				"क्या आप मुझे सीज़ेंट्रिक्स मोबाइल में मदद कर सकते हैं",
				"क्या आप मुझे सीज़ेंट्रिक्स मोबाइल के बारे में बता सकते हैं",
				"ठीक है धन्यवाद आप मुझे सीज़ेंट्रिक्स मोबाइल के बारे में बताएं",
				"Thankyou, सीज़ेंट्रिक्स mobile क्या है",
				"अच्छा, क्या आप मुझे सीज़ेंट्रिक्स मोबाइल के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स मोबाइल के बारे में बताएं",
				"सीज़ेंट्रिक्स मोबाइल"
			],
			"responses": [
				"सीज़ेंट्रिक्स मोबाइल, मोबाइल पहला समाधान है जो लैपटॉप / डेस्कटॉप / PRI / लैंडलाइन पर एजेंटों की निर्भरता को हटाकर और उनके स्मार्टफ़ोन पर टेलीफोनी लाकर अधिक गतिशीलता को प्रोत्साहित करता है। यह बिक्री, सहायता और संग्रह में वितरित कार्यबल के लिए काफी हद तक उपयोगी है। अधिक जानकारी के लिए लिंक पर जाएं,<a href='https://www.czentrix.com/products/czmobile'>यहाँ क्लिक करें</a>"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_guide",
			"patterns": [
				" सीज़ेंट्रिक्स गाइड",
				"सीजेड गाइड",
				"सीज़ेंट्रिक्सगाइड",
				"मार्गदर्शक",
				"सीज़ेंट्रिक्स गाइड क्या है",
				"सीज़ेंट्रिक्स गाइड क्या है",
				"मुझे सीज़ेंट्रिक्स गाइड फीचर के बारे में बताएं",
				"एक सीज़ेंट्रिक्स गाइड समाधान की तलाश में",
				"सीज़ेंट्रिक्स गाइड सेवा की आवश्यकता है",
				"क्या आप सीज़ेंट्रिक्स गाइड सुविधा प्रदान करते हैं",
				"मुझे सीज़ेंट्रिक्स गाइड समाधान चाहिए",
				"क्या आप मुझे सीज़ेंट्रिक्स गाइड समाधान के साथ मदद कर सकते हैं",
				"क्या आप सीज़ेंट्रिक्स गाइड समाधान के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे गाइड समाधान के बारे में बता सकते हैं",
				"ठीक है धन्यवाद आप मुझे सीज़ेंट्रिक्स गाइड के बारे में बताएं",
				"थैंक्यू, सीजी गाइड क्या है",
				"अच्छा, क्या आप मुझे सीज़ेंट्रिक्स गाइड के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स गाइड के बारे में बताएं"
			],
			"responses": [
				"सीज़ेंट्रिक्स गाइड एक वेब आधारित है जो उपयोगकर्ताओं को उनकी क्वेरी को हल करने में मदद करता है और साथ ही यदि आवश्यक हो तो सभी को समर्थन टिकट बढ़ाता है। अधिक जानकारी के लिए लिंक पर जाएं,<a href='https://www.czentrix.com/products/czguide'>यहाँ क्लिक करें"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_voice_logger",
			"patterns": [
				" सीज़ेंट्रिक्स आवाज  लॉगर",
				"वॉइस लॉगर",
				"सीज़ेंट्रिक्स वॉइस लॉगर",
				"सीज़ेंट्रिक्स वॉइस लॉगर सेवा की जरूरत है",
				"क्या आप सीज़ेंट्रिक्स वॉइस लॉगरसुविधा प्रदान करते हैं",
				"मैं सीज़ेंट्रिक्स आवाज लकड़हारा समाधान चाहता हूँ",
				"क्या आप मुझे सीज़ेंट्रिक्स वॉयस लॉगर की मदद कर सकते हैं",
				"आप सीज़ेंट्रिक्स आवाज लकड़हारा के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे सीज़ेंट्रिक्स वॉइस लॉगर के बारे में बता सकते हैं",
				"ठीक है धन्यवाद आप मुझे सीज़ेंट्रिक्स आवाज लकड़हारा के बारे में बताओ",
				"Thankyou, सीज़ेंट्रिक्स वॉइस लॉगर क्या है",
				"अच्छा, क्या आप मुझे आवाज लकड़हारे के बारे में बता सकते हैं?",
				"धन्यवाद मुझे cz आवाज लकड़हारा के बारे में बताओ"
			],
			"responses": [
				"सीज़ेंट्रिक्स वॉइस लॉगर को कॉल और एजेंट की गुणवत्ता का विश्लेषण और ग्रेडिंग और रिपोर्टिंग करने के लिए गुणवत्ता टीम / पर्यवेक्षक के लिए गुणवत्ता उपकरण के साथ एकीकृत किया गया है। 100% कॉल रिकॉर्डिंग सभी इनबाउंड और आउटबाउंड कॉल के लिए उपलब्ध है। ये सभी मूल रूप से सीज़ेंट्रिक्स संपर्क केंद्र समाधान के साथ एकीकृत हैं। अधिक जानकारी के लिए लिंक पर जाएं,<a href='https://www.czentrix.com/products/czvoicelogger'>यहाँ क्लिक करें"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_acd",
			"patterns": [
				" सीज़ेंट्रिक्स एसीडी",
				"सीज़ेंट्रिक्स एसीडी",
				"सीजेड एसीडी",
				"एसीडी",
				"क्या सीज़ेंट्रिक्स में एसीडी फीचर है",
				"क्या सीज़ेंट्रिक्स में स्वचालित कॉल वितरक है",
				"क्या सीज़ेंट्रिक्स में एक स्वचालित कॉल वितरक सुविधा है",
				"क्या सीज़ेंट्रिक्स में कॉल रूटिंग फीचर है",
				"क्या आप एसीडी सुविधा प्रदान करते हैं",
				"क्या आप स्वचालित कॉल वितरक प्रदान करते हैं",
				"क्या आप एसीडी प्रदान करते हैं?",
				"क्या आपके पास कॉल रूटिंग समाधान है?",
				"क्या सीज़ेंट्रिक्स एजेंटों के भीतर कॉल ट्रांसफरिंग सुविधा प्रदान करता है?",
				"स्वचालित कॉल वितरक",
				"क्या आप मेरी मदद कर सकते हैं सीज़ेंट्रिक्स एसीडी समाधान के साथ",
				"क्या आप सीज़ेंट्रिक्स एसीडी समाधान के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे एसीडी समाधान के बारे में बता सकते हैं",
				"ठीक है धन्यवाद मुझे सीज़ेंट्रिक्स एसीडी के बारे में बताओ",
				"थैंक्यू, क्या है सीज़ेंट्रिक्स एसीडी",
				"अच्छा, क्या आप मुझे एसीडी के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स एसीडी के बारे में बताएं",
				"एसीडी"
			],
			"responses": [
				"सीज़ेंट्रिक्स एसीडी टेलीफोनी समाधान का मस्तिष्क है और कॉल रूटिंग और कॉल नियंत्रण के बारे में सभी निर्णय करता है। यह सबसे मजबूत कॉल नियंत्रकों में से एक है जो प्रत्येक और हर कॉल का प्रबंधन करता है चाहे वह एक वीओआईपी नेटवर्क या टाइमडिवीजनमूलिप्लेक्स (टीडीएम) नेटवर्क से उत्पन्न हो। अधिक जानकारी के लिए लिंक पर जाएं,<a href='https://www.czentrix.com/products/czautomaticcalldistributor'>यहाँ क्लिक करें"
			],
			"context": [
				""
			]
		},
		{
			"tag": "thankyou",
			"patterns": [
				" ठीक",
				"ठंडा",
				"धन्यवाद",
				"अच्छा",
				"चियर्स",
				"देवता",
				"अच्छा धन्यवाद",
				"द्वारा",
				"अलविदा",
				"ओह बाय",
				"ओहक थैंक्यू",
				"ठीक है",
				"नमस्ते",
				"समझ गया। धन्यवाद",
				"अलविदा फिर मिलेंगे",
				"फिर मिलते हैं",
				"मिलते हैं तात",
				"प्रणाली",
				"आपने आस",
				"पास देखो",
				"बाद में मिलते है",
				"हम्मम धन्यवाद",
				"धन्यवाद",
				"फिर मिलेंगे",
				"बाद में मिलते हैं, धन्यवाद",
				"ओह ठीक है",
				"ठीक है फिर बाय"
			],
			"responses": [
				"यह मेरा सौभाग्य है"
			],
			"context": [
				""
			]
		},
		{
			"tag": "predictive_dialer",
			"patterns": [
				" डायलर प्रडिक्टिव करें",
				"प्रडिक्टिव डायलर",
				"डायलर प्रेडिक्टिव",
				"प्रडिक्टिवडायलर",
				"प्रेडिक्टिव डायलर क्या है",
				"प्रडिक्टिव डायलर चाहते हैं",
				"प्रिडिक्टिव डायलर की तलाश",
				"क्या आपके पास प्रेडिक्टिव डायलर है",
				"क्या आपके पास डायलर का प्रेडिक्टिव मोड है",
				"क्या आपके पास डाइविंग का प्रेडिक्टिव मोड है।",
				"क्या आप मुझे भविष्यवाणियों के साथ मदद कर सकते हैं",
				"क्या आप मेरी भविष्यवाणी डायलर के साथ कर सकते हैं",
				"क्या आप मुझे भविष्य कहनेवाला डायलर के बारे में बता सकते हैं",
				"ठीक है आप मुझे भविष्य कहनेवाला डायलर के बारे में बताओ",
				"थैंक्यू, भविष्य कहनेवाला डायलर है",
				"अच्छा, क्या आप मुझे प्रेडिक्टिव डायलर के बारे में बता सकते हैं?",
				"धन्यवाद मुझे प्रडिक्टिव डायलर के बारे में बताता है"
			],
			"responses": [
				"प्रिडिक्टिव डायलर डेटा एकत्र करता है और एजेंट की उपलब्धता की भविष्यवाणी करता है, औसत कॉल जवाब समय देता है और एजेंट के उपलब्ध होने से ठीक पहले आउटबाउंड कॉल करता है। यह स्वचालित रूप से एक ही समय में कई संपर्कों को डायल करता है जब तक कि कोई जवाब नहीं देता; और फिर कॉल को सबसे उपयुक्त एजेंट को स्थानांतरित करता है। अधिक जानकारी के लिए लिंक पर जाएं,<a href='https://www.czentrix.com/products/czdialer'>यहाँ क्लिक करें"
			],
			"context": [
				""
			]
		},
		{
			"tag": "greet",
			"patterns": [
				" हे",
				"हैलो",
				"नमस्ते",
				"शुभ प्रभात",
				"सुसंध्या",
				"सुनो"
			],
			"responses": [
				"मैं आपकी मदद कर सकता हूं विक्रय संबंधी जानकारी प्रोडक्ट की जानकारी ग्राहक सहायता"
			],
			"context": [
				""
			]
		},
		{
			"tag": "cz_ivr",
			"patterns": [
				" सीज़ेंट्रिक्स ivr",
				"आईवीआर",
				"सीजेड आईवीआर",
				"सीज़ेंट्रिक्सआईवीआर",
				"सीज़ेंट्रिक्स बार क्या है",
				"सीजेड बार क्या है",
				"मुझे सीज़ेंट्रिक्स ivr फीचर के बारे में बताएं",
				"एक आईवीआर समाधान की तलाश में",
				"आईवीआर सेवा की जरूरत है",
				"क्या आप सीज़ेंट्रिक्स ivr सुविधा प्रदान करते हैं",
				"मुझे सीज़ेंट्रिक्स ivr समाधान चाहिए",
				"क्या आप सीज़ेंट्रिक्स ivr समाधान के साथ मेरी मदद कर सकते हैं",
				"आप सीज़ेंट्रिक्स आईवीआर समाधान के साथ मेरी मदद कर सकते हैं",
				"क्या आप मुझे ivr समाधान के बारे में बता सकते हैं",
				"ठीक है धन्यवाद मुझे सीज़ेंट्रिक्स ivr के बारे में बताओ",
				"आईवीआर क्या है थैंक्यू",
				"अच्छा, क्या आप मुझे सीज़ेंट्रिक्स IVR के बारे में बता सकते हैं?",
				"धन्यवाद मुझे सीज़ेंट्रिक्स ivr के बारे में बताएं",
				"ivr"
			],
			"responses": [
				"सीसीज़ेंट्रिक्स जेड आईवीआर का उपयोग उद्यमों द्वारा अपने ग्राहकों के लिए प्रतिक्रियाओं को स्वचालित करने और इसे एक व्यक्तिगत अनुभव बनाने के लिए किया जाता है। यह उन्हें मानव संसाधनों पर लागत को कम करने में मदद करता है और साथ ही साथ एक ही समय में कई कॉल करने वालों को कई प्रतिक्रियाएं (स्थिर और गतिशील) प्रदान करता है। चौथा दौर। आईवीआरआई डिजिटल सेवा को बढ़ाता है ताकि अंतिम उपयोगकर्ता अपने स्मार्टफोन से बातचीत का प्रबंधन कर सके। अधिक जानकारी के लिए लिंक,<a href='https://www.czentrix.com/products/czivr'>यहाँ क्लिक करें"
			],
			"context": [
				""
			]
		}
	]
}